[
 {
  "id": "1",
  "titulo": "VIEJAS DEUDAS",
  "autor": "San Román, José L.",
  "precio": "850.00",
  "paginas": "208",
  "categorias": "policiales",
  "editorial": "PUCK",
  "sinopsis": "Un juez es hallado muerto en su casa, en lo que parece un crimen en ocasión de robo. No será fácil para el subcomisario Muran descubrir lo que realmente ha ocurrido. Dos historias paralelas transcurren entre los violentos años setenta y nuestro pasado reciente. Hay viejas deudas por saldar. Martín Muran sabe que cuanto más tiempo pase, menos probabilidades tiene de resolver un caso. En pocos días recorre lugares, interroga a sospechosos y acude a personas de confianza que lo ayudan a completar el rompecabezas. Siendo muy joven, en una encrucijada de su vida y sin medios económicos, había decidido ingresar a la academia de policía porque necesitaba un sueldo para sostenerse y además le daban la oportunidad de estudiar. Sin embargo, pronto se dio cuenta de que era un rastreador y un cazador nato, y se enamoró de su profesión. En pocos años se transformó en uno de los mejores detectives de homicidios. Muran es un hombre de piel dura, que no transa con el crimen, aunque a veces esto implique lidiar con sus superiores y con el establishment y hasta poner en riesgo su propia vida.",
  "img": "viejas-deudas.jpg",
  "seccion": "masVendidos"
 },
 {
  "id": "2",
  "titulo": "Á(R)MAME",
  "autor": "Larenn, Luz",
  "precio": "1270.00",
  "paginas": "304",
  "categorias": "policiales",
  "editorial": "BOOKET",
  "sinopsis": "Dos mujeres, dos tiempos, un mismo crimen. Sin familia ni amigos y con licencia por estrés, la psicóloga Audrey Jordan se desliza lenta pero segura a la depresión. Hasta que un día, cuando menos se lo espera, un mensaje anónimo y el asesinato de una joven extrañamente parecida a ella le dan la posibilidad de asumir una nueva identidad. ¿Es posible reinventarnos? ¿Puede un giro del destino borrar nuestras acciones y elecciones, y las de nuestros padres? ¿O siempre habrá algo oscuro y persistente que nos persiga? Un thriller que no puede dejar de leerse y mantiene al lector en vilo, narrado con ritmo muy ágil y diálogos inteligentes. Una novela que sostiene el suspenso y la intriga, que se cruzan con conflictos personales que acechan desde el pasado, hasta un final sorprendente.",
  "img": "armame.jpg",
  "seccion": "masVendidos"
 },
 {
  "id": "3",
  "titulo": "ASESINATO EN EL ORIENTE EXPRESS",
  "autor": "Christie, Agatha",
  "precio": "1000.00",
  "paginas": "200",
  "categorias": "policiales",
  "editorial": "BOOKET",
  "sinopsis": "Un grupo de viajeros se ven atrapados en el Orient Express en plena tormenta de nieve. Entre ellos pronto se descubre un cadáver. El asesino tiene que ser uno de los presentes. Al detective más famoso de la historia le corresponde averiguar quién ha cometido el crimen.",
  "img": "asesinato-oriente.jpg",
  "seccion": "masVendidos"
 },
 {
  "id": "4",
  "titulo": "EL ARCHIVO DE SHERLOCK HOLMES",
  "autor": "Conan Doyle, Arthur",
  "precio": "1130.00",
  "paginas": "352",
  "editorial": "PUCK",
  "categorias": "policiales",
  "sinopsis": "Sherlock Holmes es el detective más famoso de todos los tiempos. Alto, delgado, terriblemente inteligente, el solitario inglés sólo hallaba remedio a su aburrimiento resolviendo los casos policiales más complejos. El archivo de Sherlock Holmes (1927) es el último libro del gran detective, que sigue sorprendiendo con sus brillantes deducciones. Reúne los relatos “La aventura del cliente ilustre”, “La aventura del soldado de la piel decolorada”, “La aventura de la piedra preciosa de Mazarino”, “La aventura de Los Tres Gabletes”, “El vampiro de Sussex”, “La aventura de los tres Garrideb”, “El problema del puente de Thor”,  “La aventura del hombre que reptaba”, “La aventura de la melena del león”, “La aventura de la inquilina del velo”, “La aventura de Shoscombe Old Place” y “La aventura del fabricante de colores retirado”.",
  "img": "archivo-sherlock.jpg",
  "seccion": "masVendidos"
 },
 {
  "id": "5",
  "titulo": "AL FINAL MUEREN LOS DOS",
  "autor": "Silvera, Adam",
  "precio": "1750.00",
  "paginas": "352",
  "editorial": "PUCK",
  "categorias": "juveniles",
  "sinopsis": "Imagina un mundo en el que una organización les avisa a las personas la inminencia de su muerte. Imagina que empezó la cuenta regresiva. Imagina cómo vivirías tu vida en solo un día. ¿Estarías listo para decir adiós? Al final mueren los dos es un canto a la fuerza arrolladora de la vida; que transformará para siempre tu forma de comprender el tiempo; la amistad y el amor.",
  "img": "al-final-mueren.jpg",
  "seccion": "masVendidos"
 },
 {
  "id": "6",
  "titulo": "RENEGADOS",
  "autor": "Meyer, Marissa",
  "precio": "1399.00",
  "paginas": "584",
  "editorial": "VRYA",
  "categorias": "juveniles",
  "sinopsis": "Identidades secretas; poderes extraordinarios. Ella quiere venganza; él justicia. Los Renegados son un sindicato de prodigios; humanos con habilidades extraordinarias; quienes surgieron de las ruinas de una sociedad destrozada y establecieron paz y orden donde reinaba el caos. Como campeones de la justicia; ellos son un símbolo de esperanza y coraje para todos; excepto para los villanos que alguna vez derrocaron. Nova tiene una razón para odiar a los Renegados; y tiene como misión la venganza. A medida que se acerca a su objetivo; conoce a Adrian; un Renegado que cree en la justicia y en Nova. Pero la lealtad de ella pertenece a un villano que tiene el poder de destruirlos a ambos. De la autora No. 1 de The New York Times; Marissa Meyer; llega un mundo pleno de aventuras; pasión; peligros y traiciones.",
  "img": "renegados.jpg",
  "seccion": "masVendidos"
 },
 {
  "id": "7",
  "titulo": "HARRY POTTER Y LA PIEDRA FILOSOFAL",
  "autor": "Rowling, J. K.",
  "precio": "1899.00",
  "paginas": "288",
  "editorial": "SALAMANDRA BOLSILLO",
  "categorias": "juveniles",
  "sinopsis": "Harry Potter se ha quedado huérfano y vive en casa de sus abominables tíos y del insoportable primo Dudley. Se siente muy triste y solo; hasta que un buen día recibe una carta que cambiará su vida para siempre. En ella le comunican que ha sido aceptado como alumno en el colegio interno Hogwarts de magia y hechicería. A partir de ese momento; la suerte de Harry da un vuelco espectacular. En esa escuela tan especial aprenderá encantamientos; trucos fabulosos y tácticas de defensa contra las malas artes. Se convertirá en el campeón escolar de quidditch; especie de fútbol aéreo que se juega montado sobre escobas; y hará un puñado de buenos amigos... aunque también algunos temibles enemigos. Pero; sobre todo; conocerá los secretos que le permitirán cumplir con su destino. Pues; aunque no lo parezca a primera vista; Harry no es un chico común y corriente. ¡Es un verdadero mago!",
  "img": "harry-potter.jpg",
  "seccion": "masVendidos"
 },
 {
  "id": "8",
  "titulo": "CAOS",
  "autor": "Tajes, Magali",
  "precio": "1999.00",
  "paginas": "240",
  "editorial": "SUDAMERICANA",
  "categorias": "juveniles",
  "sinopsis": "¿Cuántos muros se tienen que saltar para llegar a un puente? ¿Cuántos universos hay que dejar morir para que nazca el propio? Caos. Una fiesta; varias habitaciones; tres tiempos: pasado errático; presente mágico; futuro incierto. Puertas que abren mundos y cierran miedos. Cinco colores jugando a adivinar de qué color pintás la vida. Historias dentro de historias. Disfraces desnudos. La risa como revolución. Miradas que buscan ojos en los que reconocerse. Espejos y corazones rotos. Caos. Mucho caos. Todas las personas que habitan en mí sacando a bailar a las que habitan en vos. ¡Que empiece la fiesta!",
  "img": "caos.jpg",
  "seccion": "masVendidos"
 },
 {
  "id": "9",
  "titulo": "EL CIELO DE MEDIANOCHE",
  "autor": "Brooks-Dalton, Lily",
  "precio": "1980.00",
  "paginas": "103",
  "editorial": "BLACKIE BOOKS",
  "categorias": "juveniles",
  "sinopsis": "Quizá la novela más bella sobre un mundo que se termina y que, pese a todo, merece la pena habitar. Augie es el último astrónomo en el Ártico. Todos los demás se han ido. Quedarse ya no es seguro, pero Augie no piensa irse a ningún otro sitio. Hasta que aparece Iris, una niña poco habladora y ajena al fin que parece acercarse, y las cosas cambian. ¿Cómo sacará a la niña de la región helada? Su única esperanza es una vieja radio, pero nadie recoge la senñal...Sully está, junto a sus colegas astronautas, perdida en el espacio. La misio´n espacial Aether lleva dos años en órbita y ahora espera instrucciones para el regreso a Tierra. Salvo que esas instrucciones no llegan, solo hay silencio. ¿Por qué todo el mundo en la Tierra parece haber desaparecido? Puede que, a estas alturas, Augie y Sully sean las únicas personas delante de una radio. Si tan solo consiguiesen contactar, tal vez lograsen ayudarse el uno al otro. Tal vez, con suerte, Sully e Iris podrían volver a casa. Y Augie encontrar la suya.",
  "img": "cielo-medianoche.jpg",
  "seccion": "novedades"
 },
 {
  "id": "10",
  "titulo": "INFIERNO",
  "autor": "Hatum, Andrés",
  "precio": "1399.00",
  "paginas": "192",
  "editorial": "VERGARA",
  "categorias": "juveniles",
  "sinopsis": "¿Cuándo aparecen estos líderes infernales en nuestras vidas? ¿Cómo determinan nuestra forma de pensar? ¿Por qué se hacen dueños de las organizaciones y logran liquidarlas y en el camino arruinar a las personas que allí trabajan? En este nuevo libro, Andrés Hatum nos muestra que este tipo de líderes siempre está latente en nuestra sociedad y en las empresas. «Desde hace años Andrés Hatum analiza el liderazgo dentro de las organizaciones facilitando el reconocimiento de personalidades tóxicas o positivas. Aquí retoma el lado oscuro del poder, desnudando a los líderes infernales y a los de tipo incompetente o idiotas. Señala sus características de modo original, zigzagueando por diversos períodos y líderes históricos. Y no solo apunta a la individualización de estas formas nocivas de autoridad, sino al uso de dicho conocimiento para -en palabras de Hatum- salvarnos de ellos, verdaderos monstruos que pueden estar esperando en cualquier oficina con una bella corbata.» Luciana Sabina, historiadora. Autora de Héroes y villanos",
  "img": "infierno.jpg",
  "seccion": "novedades"
 },
 {
  "id": "11",
  "titulo": "LA CHICA DEL TREN",
  "autor": "Hawkins, Paula",
  "precio": "1400.00",
  "paginas": "192",
  "editorial": "BOOKET",
  "categorias": "policiales",
  "sinopsis": "La chica del tren nos cuenta la historia de Rachel, una mujer con mil conflictos internos a cuestas, con problemas que retumban día a día en su cabeza, con un pasado que la persigue y la atormenta, con una vida que no la alimenta, sino que se la va tragando a cada segundo.",
  "img": "chica-del-tren.jpg",
  "seccion": "novedades"
 },
 {
  "id": "12",
  "titulo": "LA RUEDA DEL TIEMPO 2 (La gran cacería)",
  "autor": "Jordan, Robert",
  "precio": "2490.00",
  "paginas": "720",
  "editorial": "MINOTAURO",
  "categorias": "juveniles",
  "sinopsis": "Rand ha sobrevivido a su primer enfrentamiento con los perversos seguidores del Oscuro, pero ni sus amigos ni él están a salvo, ya que el Señor del mal ha liberado a los Renegados, mientras los héroes de todas las eras se levantan de la tumba cuando el Cuerno de Valere los saca de su sueño. Al verse obligado a enfrentarse a las fuerzas de la oscuridad, Rand decide escapar de su destino. Pero la profecía tiene que cumplirse. Cada día que pasa aumenta la fuerza del Oscuro, que lucha con empeño por destruir su arcaica prisión para acabar con la Rueda y poner fin al tiempo. Si nadie se lo impide, hará añicos el Entramado que sustenta la realidad y el mundo estará perdido para siempre. Así pues, mientras Rand huye, el Entramado lo acerca a su sino… Por su calidad literaria, su ambicioso planteamiento y su monumental historia, La Rueda del Tiempo es la saga de fantasía más importante de los últimos años. El lector que inicie el camino junto a Rand, Mat y Perrin no podrá abandonar el viaje hasta su incierto y sorprendente final.",
  "img": "rueda-del-tiempo.jpg",
  "seccion": "novedades"
 },
 {
  "id": "13",
  "titulo": "ENGLISH IS NOT EASY",
  "autor": "Gutierrez, Luci",
  "precio": "2750.00",
  "paginas": "344",
  "editorial": "EDITORIAL PLANETA",
  "categorias": "humor",
  "sinopsis": "English Is Not Easy enlaza con extraordinario sentido del humor situaciones, dibujos y conceptos para que pases un rato genial mientras descubres que el inglés no es tan imposible de dominar como parece. En la vida hay quienes tienen facilidad para cocinar, cantar o hablar otra lengua, aunque también existen los que queman hasta el agua, los que desafinan incluso cuando tararean o los que a pesar de poner todo su esfuerzo —y dinero— no logran aprender otro idioma. Es muy probable que si tú tienes este libro entre las manos pertenezcas al último tipo de personas y estés harto de no avanzar. Luci Gutiérrez, la ilustradora estrella de publicaciones como The New Yorker y The New York Times, tenía el mismo problema y, a pesar de tomar cursos de verano, contratar a todos los profesores disponibles o viajar hasta el corazón mismo de la Gran Manzana para aprender in situ, todo parecía cada vez más confuso, así que comenzó a dibujar sus lecciones para recordarlas con facilidad.",
  "img": "english-not-easy.jpg",
  "seccion": "novedades"
 },
 {
  "id": "14",
  "titulo": "LA GUERRA DE COURTNEY",
  "autor": "Smith, Wilbur",
  "precio": "2790.00",
  "paginas": "424",
  "editorial": "EMECÉ EDITORES",
  "categorias": "novelas",
  "sinopsis": "Saffron Courtney y Gerhard von Meerbach parecen bendecidos por los dioses: bellos, ricos, enamorados. Pero, a poco de conocerse, Hitler desata sus fuerzas contra Polonia. Dos días más tarde, Gran Bretaña declara la guerra a Alemania y el horror explota en todo el mundo. De un momento al otro, los amantes se ven obligados a separarse y a luchar por sus vidas. Pese a su rechazo por el régimen, Gerhard pelea por Alemania, su patria, con el propósito secreto de hallar la forma de liberarla de Hitler. Pero cuando la unidad militar bajo su comando entra al infierno de la batalla de Stalingrado, comprende que sus chances de sobrevivir son escasas. Mientras tanto Saffron, recrutada por la Dirección de Operaciones Especiales para investigar cómo los nazis han infiltrado las redes aliadas, se convierte en blanco de la persecución del más despiadado de los espías. Enfrentados al mal en sus formas más espantosas, tendrán que tomar la decisión más difícil: sacrificarse por la causa o intentarlo todo para volver a estar juntos. Esperada secuela del gran bestseller Grito de guerra, esta nueva novela de Wilbur Smith retoma la célebre saga Courtney. La guerra de Courtney sumerge a los lectores en una historia épica y vibrante, con el sello inconfundible del maestro de la novela de aventuras.",
  "img": "guerra-de-courtney.jpg",
  "seccion": "novedades"
 },
 {
  "id": "15",
  "titulo": "ÚLTIMOS DÍAS EN BERLÍN",
  "autor": "Sanchez-Garnica, Paloma",
  "precio": "2800.00",
  "paginas": "648",
  "editorial": "EDITORIAL PLANETA",
  "categorias": "novelas",
  "sinopsis": "Cuando Yuri Santacruz asistió al nombramiento como canciller de Adolf Hitler, no podía imaginar lo mucho que cambiaría su vida en Berlín. Había llegado allí unos meses atrás, después de haber huido, junto con parte de su familia, de San Petersburgo, asfixiados por una revolución que los había dejado sin nada. A Yuri también lo privó de su madre y su hermano pequeño, a quienes las autoridades rusas no permitieron la salida del país. Ya en Berlín, su sentido de la justicia lo impulsará a defender a un joven comunista agredido por las tropas de asalto de Hitler. Ese día, además, conocerá a su gran amor, Claudia. Su vida dará un giro inesperado, y la que hasta entonces había sido su máxima prioridad, buscar a su madre y a su hermano, será sustituida por otra más urgente en esos tiempos convulsos: seguir con vida. Una gran historia de amor y guerra, de lucha y supervivencia. Una delicia narrativa. Cuando el amor y la esperanza son más poderosos que el odio y la furia.",
  "img": "ultimos-dias-berlin.jpg",
  "seccion": "novedades"
 },
 {
  "id": "16",
  "titulo": "NOTAS AL PIE",
  "autor": "Dolina, Alejandro",
  "precio": "2290.00",
  "paginas": "480",
  "editorial": "EDITORIAL PLANETA",
  "categorias": "novelas",
  "sinopsis": "Una arquitectura exquisita que solo la maestría y la sensibilidad de Alejandro Dolina es capaz de sostener. Luego de la muerte del escritor Sergei Vidal Morozov, su casa editorial le encarga a Franco de Robertis una edición anotada de cuentos póstumos. La elección no es casual: De Robertis ha sido, a lo largo de gran parte de la carrera del reconocido autor, su colaborador más estrecho, un subordinado intelectual –también emocional– en una relación que, como sostiene el propio anotador, tiene “la edad de su memoria”. Sin embargo, una vez lanzado a su métier, las cosas parecen salirse de cauce, y aquello que de entrada estaba planeado como una tarea panegírica cede el paso a una inesperada incontinencia textual. De Robertis destila en sus notas una historia otra que poco parece tener que ver con el libro madre. Una trama subterránea poblada de situaciones inéditas y personajes de lo más variopintos: el mismísimo Morozov y un documental hecho con un grupo de niños actores, amores cruzados, un diamante maldito, traiciones, secretos, celos, luces y sombras. Literaria, teatral, policial, infinita, alucinada, profunda y a la vez divertida: así es Notas al pie, la nueva novela de Alejandro Dolina. Un universo con sus propias reglas que se despliega frente al lector como un juego de cajas chinas. Una arquitectura exquisita que solo la maestría y la sensibilidad del autor de clásicos como Crónicas del Ángel Gris y Cartas marcadas son capaces de sostener.",
  "img": "notas-al-pie.jpg",
  "seccion": "novedades"
 },
 {
  "id": "17",
  "titulo": "A FUEGO LENTO",
  "autor": "Hawkins, Paula",
  "precio": "2050",
  "paginas": "480",
  "editorial": "PLANETA",
  "categorias": "novelas",
  "sinopsis": "El descubrimiento del cuerpo de un joven asesinado brutalmente en una casa flotante de Londres desencadena sospechas sobre tres mujeres. Laura es la chica conflictiva que quedó con la víctima la noche en que murió; Carla, aún de luto por la muerte de un familiar, es la tía del joven; y Miriam es la indiscreta vecina que oculta información sobre el caso a la policía. \r\nTres mujeres que no se conocen, pero que tienen distintas conexiones con la víctima. Tres mujeres que, por diferentes razones, viven con resentimiento y que, consciente o inconscientemente, esperan el momento de reparar el daño que se les ha hecho.",
  "seccion": "masVendidos",
  "img": "img-1637355043062.jpg"
 },
 {
  "id": "18",
  "titulo": "CANCIÓN DE NAVIDAD",
  "autor": "Dickens, Charles",
  "precio": "1030",
  "paginas": "",
  "editorial": "GRIBAUDO ",
  "categorias": "infantil",
  "sinopsis": "-",
  "seccion": "novedades",
  "img": "img-1637632091563.jpg"
 }
]